{"headlines": [{"content": "Nissanin toimitusjohtaja Hiroto Saikawa sanoo, että vaikka autoja tarkastaneiden luvat eivät Japanissa täyttäneet maan \nviranomaisten vaatimuksia, ovat ulkomaille viedyt autot turvallisia."}, {"content": "Nissanin toimitusjohtaja Hiroto Saikawa sanoo, että vaikka autoja tarkastaneiden luvat eivät Japanissa täyttäneet maan viranomaisten vaatimuksia, ovat ulkomaille viedyt autot turvallisia."}, {"content": "Myöhään sunnuntai-iltana tapahtunut verilöyly Las Vegasissa päättyi, kun poliisin erikoisjoukko SWAT (Special Weapons and Tactics) iski ampuja Stephen Paddockin hotellihuoneeseen Mandalay Bay -kasinolla."}, {"content": "Las Vegasin poliisin erikoisryhmän ja keskuksen välinen äänite kuvaa sisällään hetken, jolloin poliisit rynnäköivät ampujan hotellihuoneeseen."}, {"content": "Suomessa voi ensi vuodesta alkaen saada ulkomaalaisen oleskeluluvan siltä pohjalta, että perustaa tänne uuden kansainväliseen kasvuun tähtäävän startup-yrityksen."}, {"content": "Yritystoiminta voi saada aikaan hyvää, brittimiljardööri Richard Branson hehkutti Nordic Business Forumissa maanantaina."}, {"content": "Ainakin 58 ihmistä kuoli ja 515 haavoittui, kun 64-vuotias eläkeläismies Stephen Paddock ampui heitä Mandalay Bay -hotellin ikkunasta 32. kerroksesta."}, {"content": "Terroristijärjestö Isis väittää, että Las Vegasissa yli 50 ihmistä tappanut Stephen Paddock oli kääntynyt muslimiksi."}, {"content": "Käräjäoikeuden mukaan kyseinen aika on liian lyhyt, jotta \"läheinen ja jatkuva, lapsen ja vanhemman väliseen suhteeseen verrattava\" suhde voisi hakijan ja lapseksi otettavan välille muodostua."}, {"content": "Hybridiuhkien osaamiskeskuksen avajaisissa puhuivat Naton pääsihteerin lisäksi presidentti Sauli Niinistö ja pääministeri Juha Sipilä ja EU:n ulkosuhdevastaava Federica Mogherini."}]}